@extends('clients.layouts.master')

@section('content')
    <main class="main-content dt-sl mt-4 mb-3">
        <div class="container main-container">
            <div class="row p-3">
                <div class="col-12">
                    <div class="page dt-sl dt-sn pt-3 pb-5 p-3">
                        <div class="logo-area text-center">
                           <img src="{{asset('vendor/assets/img/nami-logo.PNG')}}" width="200px">
                        </div>
                        <p class="text-center">به فروشگاه اینترنتی جواهر فروشی نامی خوش آمدید</p>
                        <h2 dir="RTL" style="text-align:right">درباره سایت</h2>
                        <p dir="RTL" style="text-align:justify">
                            گالری نامی جواهر: زیبایی نقره در دو قلمرو
                            <br>
                            به خانه‌ای از زیبایی و براقی خوش آمدید؛ خانه‌ای که نام آن "گالری نامی جواهر" است. ما به عنوان یک مقصد متخصص در نقره‌جات، افتخار داریم دو شعبه فعال در محل‌هایی استراتژیک و دلنشین داشته باشیم. بازار امام رضا طبقه دوم و امامت بین امامت ۱۵ و ۱۷، دو آدرس ممتازی هستند که خوشحالیم در آن‌ها میزبان شما عزیزان هستیم.
                            <br>
                            مجموعه‌ای از خدمات و امکانات برتر:

                            نقره‌های اصیل و با کیفیت: در گالری نامی جواهر، تمامی نقره‌ها با دقت و مراعات کیفیت بالا انتخاب می‌شوند. این به معنای آن است که هر تکه‌ی جواهر از طراحی متفاوت خود، تا مواد انتخابی با کیفیت، برای ما اهمیت دارد.

                            طراحی‌های منحصر به فرد: آیا به دنبال جواهراتی با طرح‌ها و استایل‌هایی منحصر به فرد هستید؟<br> تیم طراحی گالری نامی جواهر آماده است تا ایده‌ها و خواسته‌های شما را به واقعیت تبدیل کند.

                            تجربه‌ی خرید لذت‌بخش: با ورود به دنیای گالری نامی جواهر، تجربه‌ای راحت و لذت‌بخش از خرید خواهید داشت. تیم ما با پاسخگویی به سوالات و نیازهای شما، سعی در ایجاد یک تجربه خرید بی‌نظیر دارد.
<br>
                            با آدرس‌های شعبه ۱ در بازار امام رضا طبقه دوم و شعبه ۲ در امامت بین امامت ۱۵ و ۱۷، شما به دنیایی از زیبایی و اشیاء ارزشمند خوش آمدید می‌گویید. ما در گالری نامی جواهر، منتظر دیدار شما هستیم تا جلوه‌ای از جواهرات با کیفیت و طراحی‌های جذاب را به شما عرضه کنیم.


                        <h2 dir="RTL" style="text-align:right">اطلاعات فروشگاه جواهر فروشی نامی</h2>

                        <p dir="RTL" style="text-align:right">
                            شعبه اول : مشهد بلوار امامت بین امامت ۱۵ و ۱۷
                        </p>
                        <p dir="RTL" style="text-align:right">
                            شعبه دوم : مشهد میدان بیت المقدس بازار امام رضا طبقه دوم
                        </p>

                        <p dir="RTL" style="text-align:right"><span>شماره تماس :</span><span style="direction: ltr">1025 407 0915</span></p>

                        <p dir="RTL" style="text-align:right">ایمیل پشتیبانی : <span>example@gmail.com</span>  </p>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
