@extends('clients.layouts.master')

@section('content')
    <main class="main-content dt-sl mt-4 mb-3">
        <div class="container main-container">
            <div class="row p-3">
                <div class="col-12">
                    <div class="page dt-sl dt-sn pt-3 pb-5 p-3">
                        <div class="logo-area text-center">
                           <img src="{{asset('vendor/assets/img/logo.jpeg')}}" width="200px">
                        </div>
                        <p class="text-center">به فروشگاه اینترنتی نسیم ارتباط خوش آمدید</p>
                        <h2 dir="RTL" style="text-align:right">درباره سایت</h2>
                        <p dir="RTL" style="text-align:justify"> ما به عنوان یک مقصد اصلی برای خرید تلفن همراه، لوازم جانبی موبایل و کامپیوتر، با افتخار خدماتمان را به شما ارائه می‌دهیم. با بیش از 7 سال تجربه در این صنعت، ما تمرکز خود را بر کیفیت بالا، محصولات معتبر و رضایت مشتری قرار داده‌ایم.

                            در فروشگاه ما، شما می‌توانید از طیف گسترده‌ای از تلفن های هوشمند برندها و مدل‌های معتبر انتخاب کنید. همچنین، ما مجموعه ای فراوان از لوازم جانبی موبایل و کامپیوتر ارائه می‌دهیم که شامل قاب‌های زیبا، شارژرهای پرقدرت، هدفون‌های بی‌سیم، کابل‌های مقاوم و بسیاری محصولات دیگر است.

                            تمرکز ما بر ارائه تجربه خرید آسان، امن و رضایت بخش به مشتریان است. به همین منظور، وبسایتمان را با رابط کاربری ساده و کارآمد طراحی کرده‌ایم تا شما بتوانید با سهولت و راحتی محصولات دلخواه خود را پیدا کنید و سفارش دهید. ما نیز از درگاه‌های پرداخت امن برای اطمینان از امنیت مالی معاملات شما استفاده می‌کنیم.

                            در فروشگاه ما، اعتماد شما ارزشمند است و به همین دلیل تیم پشتیبانی ما همواره در دسترس است تا به شما در هر مرحله از فرآیند خرید کمک کند و به سوالات و نیازهای شما پاسخ دهد. هدف ما این است که شما با خرید خود از ما، احساس رضایت و اطمینان کامل داشته باشید.

                            از شما دعوت می‌کنیم تا به فروشگاه آنلاین ما سر بزنید و از مجموعه گسترده محصولات ما بهره‌برداری کنید. با ارائه محصولاتی با کیفیت و خدمات بی‌نظیر، ما مطمئنیم که تجربه خرید شما به یک تجربه لذت‌بخش و ممتاز تبدیل خواهد شد.</p>
                        <h2 dir="RTL" style="text-align:right">اطلاعات فروشگاه اینترنتی نسیم ارتباط</h2>

                        <p dir="RTL" style="text-align:right">مشهد بلوار امام خمینی پاساژ علاءالدین  طبقه -1 </p>

                        <p dir="RTL" style="text-align:right"><span>شماره تماس :</span><span style="direction: ltr">1003 293 0915  </span></p>

                        <p dir="RTL" style="text-align:right">ایمیل پشتیبانی : <span>example@gmail.com</span>  </p>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
